nedvig = {
    "ТГ канал":
    "https://t.me/nedvig777",
    "Задать вопрос":
    "https://t.me/tanai777",
    "О компании":
    """Привет 👋 меня зовут Виктория\n
Vysotsky Estate  — агентство проверенной недвижимости 🏠
Занимаемся покупкой, продажей и проверкой жилой/коммерческой  недвижимости.
Наша экспертность — результат двадцатилетнего опыта взлетов и падений\n
Сегодня мы —единственная сеть в России, у которой есть одновременно собственная платформа обучения и Лицензированная школа подготовки специалистов.\n 
Наши каналы :\n\n
https://youtu.be/5DxbV_g9MWU?si=7dlxXLWc2P4AqzW9\n\n
https://youtube.com/@vysotskyestate?si=1kOrIhXnuAAT131b""",
    "Покупка недвижимости":
    "",
    "Продажа недвижимости":
    "",
    "Аренда недвижимости":
    ""
    }  